{
  "0":0,
  "1":1,
  "10":2,
  "100":3,
  "105":4,
  "1080":5,
  "108mp":6,
  "10k":7,
  "11":8,
  "111v2":9,
  "11mm":10,
  "12":11,
  "120":12,
  "120hz":13,
  "128":14,
  "128gb":15,
  "12c":16,
  "12k":17,
  "12mm":18,
  "13":19,
  "13mm":20,
  "14":21,
  "141":22,
  "1440":23,
  "1480":24,
  "14k":25,
  "14mm":26,
  "15":27,
  "150":28,
  "1500":29,
  "15k":30,
  "15r":31,
  "15x":32,
  "16":33,
  "1600":34,
  "16k":35,
  "17":36,
  "1700":37,
  "1800":38,
  "18day":39,
  "18th":40,
  "1993":41,
  "1997":42,
  "1gb":43,
  "1k":44,
  "1st":45,
  "2":46,
  "20":47,
  "2000":48,
  "200mbps":49,
  "200mp":50,
  "2020":51,
  "2024":52,
  "2025":53,
  "2026":54,
  "20k":55,
  "21":56,
  "219":57,
  "22k":58,
  "2300":59,
  "23rd":60,
  "24":61,
  "25":62,
  "250":63,
  "255":64,
  "256":65,
  "256gb":66,
  "25db":67,
  "25k":68,
  "26th":69,
  "27":70,
  "2700":71,
  "28":72,
  "2days":73,
  "2k":74,
  "2nd":75,
  "2s":76,
  "3":77,
  "30":78,
  "300":79,
  "30fps":80,
  "30k":81,
  "31":82,
  "32d":83,
  "32db":84,
  "32k":85,
  "33w":86,
  "34⁰":87,
  "35":88,
  "35k":89,
  "360":90,
  "3d":91,
  "3gb":92,
  "3h":93,
  "3r":94,
  "3rd":95,
  "3stars":96,
  "3yrs":97,
  "4":98,
  "40":99,
  "40mm":100,
  "40ms":101,
  "41":102,
  "45":103,
  "45db":104,
  "45mins":105,
  "45ms":106,
  "45w":107,
  "48":108,
  "499":109,
  "49d":110,
  "49db":111,
  "4g":112,
  "4gb":113,
  "4k":114,
  "4nm":115,
  "5":116,
  "50":117,
  "500":118,
  "5000":119,
  "50db":120,
  "50h":121,
  "50k":122,
  "50mp":123,
  "518":124,
  "51db":125,
  "52":126,
  "55db":127,
  "599":128,
  "5g":129,
  "5gi":130,
  "5pro":131,
  "6":132,
  "60":133,
  "6000":134,
  "60w":135,
  "64":136,
  "64gb":137,
  "65":138,
  "6580m":139,
  "65ms":140,
  "6gb":141,
  "6mm":142,
  "7":143,
  "70":144,
  "700":145,
  "7000":146,
  "700rs":147,
  "70h":148,
  "7400":149,
  "7hz":150,
  "8":151,
  "80":152,
  "80w":153,
  "810h":154,
  "85":155,
  "86":156,
  "8gb":157,
  "8k":158,
  "8mp":159,
  "9":160,
  "90":161,
  "900":162,
  "95":163,
  "98":164,
  "9ther":165,
  "a100":166,
  "aac":167,
  "aaj":168,
  "aap":169,
  "aati":170,
  "ability":171,
  "able":172,
  "absolute":173,
  "absolutely":174,
  "abysmal":175,
  "accelerated":176,
  "accept":177,
  "acceptable":178,
  "accepted":179,
  "accessory":180,
  "accidental":181,
  "accidentally":182,
  "according":183,
  "accountability":184,
  "accross":185,
  "accuracy":186,
  "acha":187,
  "achha":188,
  "achhi":189,
  "achieved":190,
  "across":191,
  "act":192,
  "acting":193,
  "action":194,
  "activated":195,
  "active":196,
  "actual":197,
  "actually":198,
  "ad":199,
  "adapter":200,
  "adaptive":201,
  "add":202,
  "added":203,
  "adding":204,
  "addition":205,
  "additional":206,
  "additionally":207,
  "address":208,
  "adjust":209,
  "adjusted":210,
  "adjusting":211,
  "adjustment":212,
  "advanced":213,
  "advantage":214,
  "advertised":215,
  "advise":216,
  "aesthetic":217,
  "affect":218,
  "affected":219,
  "affordable":220,
  "afraid":221,
  "aftermath":222,
  "agar":223,
  "age":224,
  "ago":225,
  "ah":226,
  "ahead":227,
  "ai":228,
  "aidopes":229,
  "air":230,
  "airbud":231,
  "airdopes":232,
  "airdrop":233,
  "airpods":234,
  "airpots":235,
  "ajusted":236,
  "aka":237,
  "akin":238,
  "algorithm":239,
  "align":240,
  "aligns":241,
  "alike":242,
  "allll":243,
  "allowed":244,
  "allowing":245,
  "allows":246,
  "almost":247,
  "alone":248,
  "along":249,
  "alpha":250,
  "already":251,
  "alright":252,
  "also":253,
  "alternative":254,
  "although":255,
  "altogether":256,
  "always":257,
  "amazing":258,
  "amazon":259,
  "ambient":260,
  "ambitious":261,
  "amd":262,
  "amezing":263,
  "ami":264,
  "amid":265,
  "amoled":266,
  "among":267,
  "amongst":268,
  "amount":269,
  "anatomy":270,
  "anc":271,
  "android":272,
  "angry":273,
  "announced":274,
  "announcement":275,
  "annoyance":276,
  "annoying":277,
  "another":278,
  "answer":279,
  "answering":280,
  "anticipated":281,
  "anxiety":282,
  "anyone":283,
  "anything":284,
  "anytime":285,
  "anyway":286,
  "anywhere":287,
  "apart":288,
  "apna":289,
  "apni":290,
  "app":291,
  "appalled":292,
  "appalling":293,
  "apparent":294,
  "appealing":295,
  "appear":296,
  "appearance":297,
  "appears":298,
  "apple":299,
  "applicable":300,
  "application":301,
  "appreciate":302,
  "appreciated":303,
  "appreciating":304,
  "appreciation":305,
  "approval":306,
  "approx":307,
  "approximately":308,
  "apps":309,
  "ar":310,
  "architectural":311,
  "area":312,
  "aroud":313,
  "around":314,
  "arrived":315,
  "artificial":316,
  "asap":317,
  "asked":318,
  "asking":319,
  "asleep":320,
  "aspect":321,
  "assault":322,
  "assistance":323,
  "assistant":324,
  "assurance":325,
  "assuredly":326,
  "asthetic":327,
  "astonishing":328,
  "astonishment":329,
  "aswell":330,
  "atmos":331,
  "atom":332,
  "attaching":333,
  "attempting":334,
  "attention":335,
  "attractive":336,
  "audio":337,
  "audiobooks":338,
  "audiophile":339,
  "audiophiles":340,
  "august":341,
  "aur":342,
  "auto":343,
  "automatic":344,
  "automatically":345,
  "autotuned":346,
  "avail":347,
  "availability":348,
  "available":349,
  "average":350,
  "averaging":351,
  "avg":352,
  "avid":353,
  "avoid":354,
  "avoiding":355,
  "aware":356,
  "away":357,
  "awesome":358,
  "awful":359,
  "awsome":360,
  "b":361,
  "baar":362,
  "baat":363,
  "back":364,
  "backed":365,
  "background":366,
  "backlog":367,
  "backside":368,
  "backup":369,
  "bad":370,
  "badly":371,
  "bag":372,
  "bahut":373,
  "baire":374,
  "balance":375,
  "balanced":376,
  "balancing":377,
  "balcony":378,
  "ballpark":379,
  "bang":380,
  "bangalore":381,
  "banger":382,
  "barely":383,
  "barking":384,
  "base":385,
  "based":386,
  "basic":387,
  "basically":388,
  "basice":389,
  "bass":390,
  "bassbuds":391,
  "bassheads":392,
  "batter":393,
  "battery":394,
  "battle":395,
  "battry":396,
  "bazar":397,
  "bbg":398,
  "beam":399,
  "beast":400,
  "beat":401,
  "beautiful":402,
  "beauty":403,
  "bebohar":404,
  "became":405,
  "because1":406,
  "become":407,
  "becomes":408,
  "bedside":409,
  "beep":410,
  "began":411,
  "begin":412,
  "begining":413,
  "beginner":414,
  "beginning":415,
  "behavior":416,
  "behaviour":417,
  "behind":418,
  "bekar":419,
  "believe":420,
  "benefit":421,
  "best":422,
  "besutiful":423,
  "better":424,
  "beyond":425,
  "bgmi":426,
  "bhabe":427,
  "bhalo":428,
  "bhi":429,
  "big":430,
  "bigger":431,
  "biggest":432,
  "bike":433,
  "bilkul":434,
  "billion":435,
  "bina":436,
  "bird":437,
  "bit":438,
  "bixby":439,
  "black":440,
  "blah":441,
  "blare":442,
  "blast":443,
  "blaze":444,
  "blend":445,
  "blindly":446,
  "blink":447,
  "block":448,
  "blocked":449,
  "blocking":450,
  "blown":451,
  "blue":452,
  "bluetooth":453,
  "blur":454,
  "bo":455,
  "boar":456,
  "boat":457,
  "body":458,
  "bof":459,
  "bohot":460,
  "bollywood":461,
  "bonus":462,
  "book":463,
  "boost":464,
  "boot":465,
  "boring":466,
  "bose":467,
  "bother":468,
  "bottom":469,
  "bought":470,
  "boult":471,
  "box":472,
  "brand":473,
  "branding":474,
  "brave":475,
  "break":476,
  "breakdown":477,
  "breaker":478,
  "breaking":479,
  "breath":480,
  "breathe":481,
  "brief":482,
  "briefly":483,
  "bright":484,
  "brightness":485,
  "brilliance":486,
  "brilliant":487,
  "bring":488,
  "bro":489,
  "broken":490,
  "brother":491,
  "brown":492,
  "browsing":493,
  "bt":494,
  "btw":495,
  "buck":496,
  "bucket":497,
  "bud":498,
  "budget":499,
  "buds2":500,
  "buds3":501,
  "buds4":502,
  "bug":503,
  "build":504,
  "built":505,
  "bulky":506,
  "bullet":507,
  "buried":508,
  "burning":509,
  "burnt":510,
  "busy":511,
  "button":512,
  "buy":513,
  "buyer":514,
  "buying":515,
  "ca":516,
  "cable":517,
  "cafe":518,
  "café":519,
  "call":520,
  "called":521,
  "caller":522,
  "calling":523,
  "cam":524,
  "camara":525,
  "came":526,
  "camera":527,
  "campfire":528,
  "canal":529,
  "cancel":530,
  "cancelation":531,
  "cancellation":532,
  "cancelling":533,
  "candy":534,
  "cap":535,
  "capability":536,
  "capacity":537,
  "capture":538,
  "car":539,
  "card":540,
  "cardboard":541,
  "care":542,
  "careful":543,
  "carefully":544,
  "careless":545,
  "carry":546,
  "case":547,
  "casual":548,
  "catch":549,
  "catching":550,
  "category":551,
  "cause":552,
  "causing":553,
  "cautious":554,
  "caveat":555,
  "ccase":556,
  "cell":557,
  "cellphone":558,
  "cement":559,
  "cemented":560,
  "center":561,
  "centre":562,
  "certain":563,
  "certainly":564,
  "certification":565,
  "ch720n":566,
  "chahiye":567,
  "chala":568,
  "challenge":569,
  "chalta":570,
  "chance":571,
  "change":572,
  "changing":573,
  "channel":574,
  "charge":575,
  "charged":576,
  "charger":577,
  "charging":578,
  "charm":579,
  "chat":580,
  "chatgpt":581,
  "chatter":582,
  "cheap":583,
  "cheaper":584,
  "cheapest":585,
  "check":586,
  "checked":587,
  "checking":588,
  "chewing":589,
  "cheye":590,
  "chinese":591,
  "chip":592,
  "choice":593,
  "choose":594,
  "choosing":595,
  "chor":596,
  "chose":597,
  "chowhan":598,
  "cinema":599,
  "cinematic":600,
  "citing":601,
  "citizen":602,
  "city":603,
  "claim":604,
  "claimed":605,
  "clarity":606,
  "class":607,
  "classic":608,
  "classical":609,
  "classy":610,
  "clean":611,
  "cleaner":612,
  "cleanvolume":613,
  "clear":614,
  "cleared":615,
  "clearly":616,
  "clock":617,
  "close":618,
  "closed":619,
  "closing":620,
  "cloud":621,
  "clubbing":622,
  "coal":623,
  "coating":624,
  "codec":625,
  "codecs":626,
  "coffee":627,
  "colleague":628,
  "collect":629,
  "collecting":630,
  "college":631,
  "color":632,
  "colour":633,
  "colourful":634,
  "combination":635,
  "combine":636,
  "combined":637,
  "combo":638,
  "come":639,
  "comedy":640,
  "comfatble":641,
  "comfort":642,
  "comfortable":643,
  "comfortably":644,
  "comfy":645,
  "comical":646,
  "coming":647,
  "command":648,
  "commendable":649,
  "comment":650,
  "communicate":651,
  "communication":652,
  "commute":653,
  "commuting":654,
  "compact":655,
  "companion":656,
  "company":657,
  "comparable":658,
  "compare":659,
  "compared":660,
  "comparing":661,
  "comparision":662,
  "comparison":663,
  "compatibility":664,
  "compatible":665,
  "compelling":666,
  "competitive":667,
  "complains":668,
  "complaint":669,
  "complete":670,
  "completely":671,
  "completes":672,
  "complimentary":673,
  "compromise":674,
  "compromising":675,
  "con":676,
  "conceivable":677,
  "concept":678,
  "concerned":679,
  "concerning":680,
  "conclusion":681,
  "condition":682,
  "confidently":683,
  "configuration":684,
  "confortable":685,
  "connect":686,
  "connected":687,
  "connecting":688,
  "connection":689,
  "connectivity":690,
  "connects":691,
  "cons1":692,
  "consider":693,
  "consideration":694,
  "considering":695,
  "consistency":696,
  "consistently":697,
  "constant":698,
  "constantly":699,
  "constrain":700,
  "constructed":701,
  "consume":702,
  "consumer":703,
  "consumption":704,
  "contact":705,
  "contacted":706,
  "contender":707,
  "content":708,
  "continue":709,
  "continuous":710,
  "continuously":711,
  "contrary":712,
  "control":713,
  "controlled":714,
  "convenience":715,
  "convenient":716,
  "conversation":717,
  "convinced":718,
  "cool":719,
  "core":720,
  "core2":721,
  "correct":722,
  "corrective":723,
  "correctly":724,
  "corroded":725,
  "corrosion":726,
  "corrosive":727,
  "cost":728,
  "costed":729,
  "costing":730,
  "costlier":731,
  "costly":732,
  "could":733,
  "counterintuitive":734,
  "countless":735,
  "couple":736,
  "cover":737,
  "coverage":738,
  "coz":739,
  "crack":740,
  "crackle":741,
  "crash":742,
  "craving":743,
  "crazy":744,
  "creak":745,
  "credit":746,
  "crisp":747,
  "crispy":748,
  "criterion":749,
  "critical":750,
  "crucially":751,
  "crush":752,
  "crystal":753,
  "current":754,
  "currently":755,
  "curve":756,
  "curved":757,
  "custom":758,
  "customer":759,
  "customisable":760,
  "customisation":761,
  "customise":762,
  "customizable":763,
  "customization":764,
  "customize":765,
  "customizing":766,
  "cut":767,
  "cutting":768,
  "cuz":769,
  "cycle":770,
  "daily":771,
  "damage":772,
  "damage5":773,
  "damaged":774,
  "damn":775,
  "dangerous":776,
  "dark":777,
  "darun":778,
  "dashed":779,
  "data":780,
  "date":781,
  "dated":782,
  "day":783,
  "daylight":784,
  "db":785,
  "deal":786,
  "dealing":787,
  "death":788,
  "debating":789,
  "debris":790,
  "dec":791,
  "decent":792,
  "decenttreble":793,
  "decide":794,
  "decided":795,
  "decision":796,
  "decreasing":797,
  "dedicate":798,
  "dedicated":799,
  "deep":800,
  "deeply":801,
  "default":802,
  "defeat":803,
  "defect":804,
  "defective":805,
  "defies":806,
  "definately":807,
  "definitely":808,
  "degree":809,
  "dekh":810,
  "dekhar":811,
  "dekhna":812,
  "delay":813,
  "delayed":814,
  "deliver":815,
  "delivered":816,
  "delivering":817,
  "delivers":818,
  "delivery":819,
  "demand":820,
  "denial":821,
  "denied":822,
  "denying":823,
  "dependable":824,
  "dependent":825,
  "depending":826,
  "depends":827,
  "depreciates":828,
  "depth":829,
  "descent":830,
  "described":831,
  "description":832,
  "deserve":833,
  "deserves":834,
  "desigen":835,
  "design":836,
  "designed":837,
  "desing":838,
  "despite":839,
  "destroy":840,
  "deta":841,
  "detaching":842,
  "detail":843,
  "detailed":844,
  "detection":845,
  "determine":846,
  "detox":847,
  "device":848,
  "devoid":849,
  "dhoond":850,
  "dhore":851,
  "dialogue":852,
  "die":853,
  "differ":854,
  "difference":855,
  "differenciate":856,
  "different":857,
  "differs":858,
  "difficult":859,
  "difficulty":860,
  "diffrent":861,
  "dignified":862,
  "dikhte":863,
  "dimensity":864,
  "din":865,
  "direct":866,
  "directed":867,
  "directly":868,
  "dirty":869,
  "disable":870,
  "disabled":871,
  "disappeared":872,
  "disappoint":873,
  "disappointed":874,
  "disappointing":875,
  "disaster":876,
  "discerning":877,
  "discharged":878,
  "discomfort":879,
  "disconnect":880,
  "disconnecting":881,
  "discount":882,
  "discrepancy":883,
  "disillusioned":884,
  "disinterested":885,
  "dismal":886,
  "dismissive":887,
  "display":888,
  "disposable":889,
  "disregard":890,
  "disrespectful":891,
  "dissatisfaction":892,
  "dissatisfied":893,
  "distant":894,
  "distinguish":895,
  "distorted":896,
  "distortion":897,
  "diwali":898,
  "dizo":899,
  "docked":900,
  "dog":901,
  "dolby":902,
  "done":903,
  "dont":904,
  "double":905,
  "doubt":906,
  "doubtful":907,
  "downgraded":908,
  "downloads":909,
  "downright":910,
  "downside":911,
  "draft":912,
  "drain":913,
  "draining":914,
  "drastically":915,
  "draw":916,
  "drawback":917,
  "dream":918,
  "drenched":919,
  "driver":920,
  "driving":921,
  "drop":922,
  "dropped":923,
  "dropping":924,
  "drowned":925,
  "dsp":926,
  "dsps":927,
  "dual":928,
  "due":929,
  "duo":930,
  "duopods":931,
  "duplicate":932,
  "durability":933,
  "durable":934,
  "dust":935,
  "dyas":936,
  "dynamic":937,
  "dyno":938,
  "eager":939,
  "ear":940,
  "earbud":941,
  "earbuds":942,
  "earbudsand":943,
  "earburd":944,
  "eardopes":945,
  "earhooks":946,
  "earlier":947,
  "early":948,
  "earphone":949,
  "earpiece":950,
  "earplug":951,
  "earpod":952,
  "earpods":953,
  "eartips":954,
  "earwax":955,
  "ease":956,
  "easily":957,
  "easy":958,
  "ebong":959,
  "echo":960,
  "eco":961,
  "ecosystem":962,
  "edge":963,
  "edit":964,
  "edition":965,
  "edm":966,
  "effect":967,
  "effective":968,
  "effectively":969,
  "effectiveness":970,
  "effort":971,
  "effortless":972,
  "effortlessly":973,
  "ei":974,
  "either":975,
  "ek":976,
  "ekbar":977,
  "eksathe":978,
  "ekta":979,
  "elder":980,
  "electronic":981,
  "elegant":982,
  "elephant":983,
  "elevate":984,
  "else":985,
  "elsewhere":986,
  "em":987,
  "email":988,
  "embedded":989,
  "emerges":990,
  "emi":991,
  "emit":992,
  "emits":993,
  "emitting":994,
  "emotional":995,
  "empty":996,
  "enable":997,
  "enabled":998,
  "enc":999,
  "enco":1000,
  "encounter":1001,
  "encountered":1002,
  "end":1003,
  "enemy":1004,
  "energy":1005,
  "engaging":1006,
  "engine":1007,
  "engineer":1008,
  "engineered":1009,
  "engineering":1010,
  "english":1011,
  "enhance":1012,
  "enhanced":1013,
  "enhances":1014,
  "enhancing":1015,
  "enjoy":1016,
  "enjoyable":1017,
  "enjoyer":1018,
  "enjoying":1019,
  "enjoyment":1020,
  "enough":1021,
  "ensured":1022,
  "ensures":1023,
  "entire":1024,
  "entirely":1025,
  "entry":1026,
  "environment":1027,
  "environmental":1028,
  "enx":1029,
  "eon":1030,
  "eq":1031,
  "eqanc":1032,
  "equal":1033,
  "equalizer":1034,
  "equally":1035,
  "equipped":1036,
  "equivalent":1037,
  "equlsizer":1038,
  "er":1039,
  "ergonomic":1040,
  "erratic":1041,
  "error":1042,
  "escalate":1043,
  "especially":1044,
  "essential":1045,
  "essentially":1046,
  "estimated":1047,
  "etc":1048,
  "eternal":1049,
  "even":1050,
  "evening":1051,
  "eventhough":1052,
  "ever":1053,
  "every":1054,
  "everyday":1055,
  "everyone":1056,
  "everything":1057,
  "everytime":1058,
  "evident":1059,
  "exacerbated":1060,
  "exactly":1061,
  "example":1062,
  "exceeded":1063,
  "exceeds":1064,
  "excel":1065,
  "excellent":1066,
  "excels":1067,
  "except":1068,
  "exception":1069,
  "exceptional":1070,
  "exceptionally":1071,
  "exchange":1072,
  "exchanged":1073,
  "exciting":1074,
  "exclude":1075,
  "executive":1076,
  "exhausted":1077,
  "exists":1078,
  "expand":1079,
  "expandable":1080,
  "expect":1081,
  "expectaion":1082,
  "expectation":1083,
  "expected":1084,
  "expecting":1085,
  "expensive":1086,
  "experience":1087,
  "experienced":1088,
  "experiencing":1089,
  "experimented":1090,
  "expertise":1091,
  "expiry":1092,
  "explain":1093,
  "explanation":1094,
  "explicitly":1095,
  "exploited":1096,
  "expose":1097,
  "exposed":1098,
  "exposing":1099,
  "exposure":1100,
  "express":1101,
  "extend":1102,
  "extended":1103,
  "extends":1104,
  "extensive":1105,
  "extent":1106,
  "external":1107,
  "extra":1108,
  "extract":1109,
  "extracted":1110,
  "extreme":1111,
  "extremely":1112,
  "exynos":1113,
  "eye":1114,
  "ezz":1115,
  "f07":1116,
  "f55":1117,
  "fabulous":1118,
  "face":1119,
  "faced":1120,
  "facility":1121,
  "facing":1122,
  "fact":1123,
  "factor":1124,
  "factorbass":1125,
  "fail":1126,
  "failed":1127,
  "failing":1128,
  "fails":1129,
  "failure":1130,
  "faint":1131,
  "fair":1132,
  "fairly":1133,
  "fake":1134,
  "fall":1135,
  "falling":1136,
  "family":1137,
  "fan":1138,
  "fancy":1139,
  "fantastic":1140,
  "far":1141,
  "fast":1142,
  "faster":1143,
  "fatigue":1144,
  "fatty":1145,
  "fault":1146,
  "faulty":1147,
  "favorite":1148,
  "favourite":1149,
  "fe":1150,
  "feather":1151,
  "feature":1152,
  "featuring":1153,
  "feb":1154,
  "february":1155,
  "feeble":1156,
  "feedback":1157,
  "feel":1158,
  "feeling":1159,
  "fell":1160,
  "felled":1161,
  "fellow":1162,
  "felt":1163,
  "fewer":1164,
  "fhd":1165,
  "fi":1166,
  "figure":1167,
  "file":1168,
  "filled":1169,
  "filmsy":1170,
  "filtering":1171,
  "final":1172,
  "finally":1173,
  "find":1174,
  "finding":1175,
  "fine":1176,
  "finger":1177,
  "fingerprint":1178,
  "finicky":1179,
  "finish":1180,
  "finishing":1181,
  "fire":1182,
  "firm":1183,
  "first":1184,
  "firstly":1185,
  "fit":1186,
  "fitting":1187,
  "fitts":1188,
  "five":1189,
  "fixed":1190,
  "fixing":1191,
  "flagship":1192,
  "flap":1193,
  "flashy":1194,
  "flat":1195,
  "flaw":1196,
  "flawed":1197,
  "flawless":1198,
  "flawlessly":1199,
  "fledged":1200,
  "flew":1201,
  "flexibility":1202,
  "flexible":1203,
  "flight":1204,
  "flimsy":1205,
  "flipkart":1206,
  "floor":1207,
  "fluctuation":1208,
  "fluff":1209,
  "fluid":1210,
  "focus":1211,
  "focused":1212,
  "following":1213,
  "footpath":1214,
  "footstep":1215,
  "forced":1216,
  "ford":1217,
  "foremost":1218,
  "forest":1219,
  "forever":1220,
  "forget":1221,
  "forgot":1222,
  "forgotten":1223,
  "form":1224,
  "forum":1225,
  "fot":1226,
  "found":1227,
  "four":1228,
  "fps":1229,
  "fragile":1230,
  "frame":1231,
  "frankly":1232,
  "fraud":1233,
  "free":1234,
  "freefire":1235,
  "frequency":1236,
  "frequent":1237,
  "frequently":1238,
  "fridge":1239,
  "friend":1240,
  "friendly":1241,
  "front":1242,
  "frustrating":1243,
  "frustration":1244,
  "fulfilled":1245,
  "full":1246,
  "fuller":1247,
  "fully":1248,
  "fun":1249,
  "function":1250,
  "functional":1251,
  "functionality":1252,
  "fundamental":1253,
  "fundamentally":1254,
  "future":1255,
  "futuristic":1256,
  "g":1257,
  "g99":1258,
  "galaxy":1259,
  "galti":1260,
  "game":1261,
  "gameing":1262,
  "gamer":1263,
  "gamers":1264,
  "gaming":1265,
  "gammer":1266,
  "gap":1267,
  "garbage":1268,
  "garbled":1269,
  "gave":1270,
  "gb":1271,
  "gear":1272,
  "gem":1273,
  "gemini":1274,
  "gen":1275,
  "general":1276,
  "generally":1277,
  "generation":1278,
  "generic":1279,
  "genre":1280,
  "genuine":1281,
  "genuinely":1282,
  "gesture":1283,
  "get":1284,
  "getting":1285,
  "ghontar":1286,
  "ghz":1287,
  "gift":1288,
  "gifted":1289,
  "gifting":1290,
  "gimmic":1291,
  "gimmick":1292,
  "give":1293,
  "given":1294,
  "giving":1295,
  "glad":1296,
  "gladly":1297,
  "glance":1298,
  "glass":1299,
  "glitch":1300,
  "glitching":1301,
  "glitchy":1302,
  "global":1303,
  "glossy":1304,
  "glow":1305,
  "glowing":1306,
  "glue":1307,
  "glued":1308,
  "go":1309,
  "goboult":1310,
  "going":1311,
  "golden":1312,
  "gon":1313,
  "good":1314,
  "good4":1315,
  "google":1316,
  "googleone":1317,
  "gopods":1318,
  "gorgeous":1319,
  "got":1320,
  "gpt":1321,
  "gpu":1322,
  "grabbed":1323,
  "grail":1324,
  "grandparent":1325,
  "graphic":1326,
  "grating":1327,
  "grave":1328,
  "gravel":1329,
  "great":1330,
  "greater":1331,
  "green":1332,
  "grey":1333,
  "grill":1334,
  "grinning":1335,
  "guarantee":1336,
  "guess":1337,
  "guitar":1338,
  "gunfire":1339,
  "gunmetal":1340,
  "guru":1341,
  "guy":1342,
  "gym":1343,
  "haath":1344,
  "hadd":1345,
  "haha":1346,
  "hai":1347,
  "hain":1348,
  "half":1349,
  "halfway":1350,
  "hand":1351,
  "handle":1352,
  "handling":1353,
  "handset":1354,
  "handy":1355,
  "hang":1356,
  "hanging":1357,
  "happened":1358,
  "happening":1359,
  "happens":1360,
  "happy":1361,
  "haptics":1362,
  "hard":1363,
  "hardcore":1364,
  "harder":1365,
  "hardly":1366,
  "hardware":1367,
  "hassle":1368,
  "hath":1369,
  "haveli":1370,
  "hd":1371,
  "head":1372,
  "headache":1373,
  "headphone":1374,
  "headset":1375,
  "health":1376,
  "hear":1377,
  "heard":1378,
  "hearing":1379,
  "heartbreaking":1380,
  "heat":1381,
  "heated":1382,
  "heating":1383,
  "heavy":1384,
  "height":1385,
  "held":1386,
  "helio":1387,
  "helmet":1388,
  "help":1389,
  "helped":1390,
  "helpful":1391,
  "helping":1392,
  "hence":1393,
  "herculean":1394,
  "hereafter":1395,
  "hesitant":1396,
  "hesitation":1397,
  "hey":1398,
  "heymelody":1399,
  "hi":1400,
  "hiccup":1401,
  "hidden":1402,
  "hide":1403,
  "hiding":1404,
  "high":1405,
  "higher":1406,
  "highlight":1407,
  "highlighting":1408,
  "highly":1409,
  "hinge":1410,
  "hissing":1411,
  "history":1412,
  "hit":1413,
  "hmd":1414,
  "ho":1415,
  "hold":1416,
  "hole":1417,
  "holy":1418,
  "home":1419,
  "hone":1420,
  "honest":1421,
  "honestly":1422,
  "honking":1423,
  "hood":1424,
  "hope":1425,
  "hoped":1426,
  "hopefully":1427,
  "hoping":1428,
  "horrible":1429,
  "horror":1430,
  "hot":1431,
  "hour":1432,
  "house":1433,
  "howar":1434,
  "however":1435,
  "hoy":1436,
  "hr":1437,
  "huge":1438,
  "hum":1439,
  "humble":1440,
  "humiliated":1441,
  "humming":1442,
  "hurry":1443,
  "hurt":1444,
  "hype":1445,
  "hyper":1446,
  "hypersensitive":1447,
  "hz":1448,
  "iam":1449,
  "idea":1450,
  "ideal":1451,
  "idk":1452,
  "idle":1453,
  "iems":1454,
  "ignorance":1455,
  "ignore":1456,
  "ignored":1457,
  "ignoring":1458,
  "ihe":1459,
  "im":1460,
  "image":1461,
  "imagine":1462,
  "imei":1463,
  "immediate":1464,
  "immediately":1465,
  "immersive":1466,
  "implemented":1467,
  "important":1468,
  "importantly":1469,
  "impossible":1470,
  "impress":1471,
  "impressed":1472,
  "impression":1473,
  "impressive":1474,
  "impressively":1475,
  "improve":1476,
  "improved":1477,
  "improvement":1478,
  "improves":1479,
  "inbetween":1480,
  "include":1481,
  "included":1482,
  "including":1483,
  "incoming":1484,
  "incompetence":1485,
  "inconsistent":1486,
  "inconvenience":1487,
  "increase":1488,
  "increased":1489,
  "incredible":1490,
  "incredibly":1491,
  "india":1492,
  "indian":1493,
  "indicates":1494,
  "indication":1495,
  "indicative":1496,
  "indicator":1497,
  "indifference":1498,
  "indifferent":1499,
  "individual":1500,
  "indoors":1501,
  "infact":1502,
  "inferior":1503,
  "influence":1504,
  "information":1505,
  "infuriating":1506,
  "ingres":1507,
  "initial":1508,
  "initially":1509,
  "initiated":1510,
  "inquire":1511,
  "inr":1512,
  "inrnow":1513,
  "insane":1514,
  "insanely":1515,
  "insert":1516,
  "inside":1517,
  "inspection":1518,
  "insta":1519,
  "instacharge":1520,
  "instagram":1521,
  "installation":1522,
  "installed":1523,
  "installing":1524,
  "instant":1525,
  "instantly":1526,
  "instead":1527,
  "instructed":1528,
  "instrument":1529,
  "insult":1530,
  "integrated":1531,
  "integration":1532,
  "intelligent":1533,
  "intended":1534,
  "intense":1535,
  "interaction":1536,
  "interface":1537,
  "internal":1538,
  "internally":1539,
  "international":1540,
  "internet":1541,
  "interruption":1542,
  "intuitive":1543,
  "invest":1544,
  "investment":1545,
  "invoice":1546,
  "involves":1547,
  "ion":1548,
  "ip":1549,
  "ip55":1550,
  "ip66":1551,
  "ip69k":1552,
  "iphone":1553,
  "ipx":1554,
  "ipx4":1555,
  "ipx5":1556,
  "iq":1557,
  "iqoo":1558,
  "iqoo3":1559,
  "irrespective":1560,
  "irritated":1561,
  "ise":1562,
  "iska":1563,
  "iske":1564,
  "isolation":1565,
  "issue":1566,
  "issuing":1567,
  "issus":1568,
  "isw":1569,
  "item":1570,
  "iteration":1571,
  "itss":1572,
  "iwp":1573,
  "j":1574,
  "ja":1575,
  "jack":1576,
  "jaisa":1577,
  "jaldi":1578,
  "jan":1579,
  "january":1580,
  "jara":1581,
  "jata":1582,
  "jate":1583,
  "jay":1584,
  "jazz":1585,
  "jbl":1586,
  "jet":1587,
  "jiski":1588,
  "jo":1589,
  "job":1590,
  "jog":1591,
  "joke":1592,
  "js":1593,
  "js1":1594,
  "jst":1595,
  "juggling":1596,
  "july":1597,
  "jump":1598,
  "jumping":1599,
  "juncture":1600,
  "jurassic":1601,
  "justifies":1602,
  "justify":1603,
  "jyada":1604,
  "k":1605,
  "ka":1606,
  "kaafi":1607,
  "kaam":1608,
  "kar":1609,
  "karein":1610,
  "karna":1611,
  "karne":1612,
  "karta":1613,
  "karte":1614,
  "karun":1615,
  "kazoo":1616,
  "ke":1617,
  "keen":1618,
  "keep":1619,
  "keeper":1620,
  "keeping":1621,
  "key":1622,
  "keypad":1623,
  "kharid":1624,
  "khub":1625,
  "khujchhen":1626,
  "ki":1627,
  "kichudin":1628,
  "kicker":1629,
  "kiko":1630,
  "kind":1631,
  "kinda":1632,
  "king":1633,
  "kisi":1634,
  "knocked":1635,
  "know":1636,
  "knowing":1637,
  "ko":1638,
  "koi":1639,
  "kono":1640,
  "kora":1641,
  "korchhi":1642,
  "kothin":1643,
  "kyunki":1644,
  "l":1645,
  "label":1646,
  "lack":1647,
  "lacked":1648,
  "lacking":1649,
  "lag":1650,
  "laga":1651,
  "lagging":1652,
  "lagta":1653,
  "lagte":1654,
  "landscape":1655,
  "laptop":1656,
  "large":1657,
  "larger":1658,
  "largest":1659,
  "last":1660,
  "lasted":1661,
  "lasting":1662,
  "lastly":1663,
  "lately":1664,
  "latency":1665,
  "later":1666,
  "latest":1667,
  "laughable":1668,
  "launched":1669,
  "lava":1670,
  "lavender":1671,
  "layak":1672,
  "layer":1673,
  "layered":1674,
  "lcd":1675,
  "ldac":1676,
  "lead":1677,
  "leader":1678,
  "leading":1679,
  "leaf":1680,
  "leakage":1681,
  "learn":1682,
  "learning":1683,
  "least":1684,
  "leather":1685,
  "leathery":1686,
  "leaving":1687,
  "led":1688,
  "left":1689,
  "legal":1690,
  "legit":1691,
  "leisure":1692,
  "lem":1693,
  "lena":1694,
  "length":1695,
  "lens":1696,
  "less":1697,
  "let":1698,
  "leta":1699,
  "level":1700,
  "lhdc":1701,
  "liability":1702,
  "liberating":1703,
  "lid":1704,
  "lied":1705,
  "life":1706,
  "lifesaver":1707,
  "lifestyle":1708,
  "light":1709,
  "lightning":1710,
  "lightweight":1711,
  "like":1712,
  "liked":1713,
  "likely":1714,
  "liking":1715,
  "limit":1716,
  "limited":1717,
  "link":1718,
  "linked":1719,
  "liquid":1720,
  "listen":1721,
  "listener":1722,
  "listening":1723,
  "lite":1724,
  "literally":1725,
  "little":1726,
  "live":1727,
  "liye":1728,
  "lo":1729,
  "load":1730,
  "loaded":1731,
  "lodge":1732,
  "logic":1733,
  "logistics":1734,
  "long":1735,
  "longer":1736,
  "longest":1737,
  "longevity":1738,
  "look":1739,
  "looked":1740,
  "looking":1741,
  "loop":1742,
  "loose":1743,
  "loosing":1744,
  "looting":1745,
  "lose":1746,
  "losing":1747,
  "loss":1748,
  "lossless":1749,
  "lost":1750,
  "lot":1751,
  "lottttt":1752,
  "loud":1753,
  "louder":1754,
  "loudest":1755,
  "loudly":1756,
  "loudness":1757,
  "love":1758,
  "loved":1759,
  "lovely":1760,
  "lover":1761,
  "loving":1762,
  "low":1763,
  "lower":1764,
  "lowered":1765,
  "lowering":1766,
  "lte":1767,
  "luck":1768,
  "lunar":1769,
  "luxurious":1770,
  "machine":1771,
  "made":1772,
  "madman":1773,
  "mag":1774,
  "magic":1775,
  "magnet":1776,
  "magnetic":1777,
  "mah":1778,
  "main":1779,
  "mainly":1780,
  "maintain":1781,
  "major":1782,
  "make":1783,
  "making":1784,
  "malfunction":1785,
  "malfunctioning":1786,
  "man":1787,
  "manage":1788,
  "manageable":1789,
  "managed":1790,
  "management":1791,
  "managing":1792,
  "manifested":1793,
  "manual":1794,
  "manually":1795,
  "manufacturer":1796,
  "manufacturing":1797,
  "many":1798,
  "map":1799,
  "mapped":1800,
  "march":1801,
  "mark":1802,
  "market":1803,
  "marketed":1804,
  "marketing":1805,
  "marvel":1806,
  "marvellous":1807,
  "marvelous":1808,
  "massive":1809,
  "massively":1810,
  "mast":1811,
  "master":1812,
  "masterclass":1813,
  "mat":1814,
  "match":1815,
  "matching":1816,
  "material":1817,
  "matt":1818,
  "matte":1819,
  "matter":1820,
  "max":1821,
  "maximum":1822,
  "may":1823,
  "maybe":1824,
  "meal":1825,
  "mean":1826,
  "meaning":1827,
  "measured":1828,
  "mechanical":1829,
  "medical":1830,
  "medieval":1831,
  "medium":1832,
  "meed":1833,
  "meet":1834,
  "meeting":1835,
  "mega":1836,
  "megapizels":1837,
  "meh":1838,
  "melody":1839,
  "member":1840,
  "memory":1841,
  "mention":1842,
  "mentioned":1843,
  "mera":1844,
  "merciless":1845,
  "mercury":1846,
  "merely":1847,
  "mesh":1848,
  "mess":1849,
  "message":1850,
  "messaging":1851,
  "messy":1852,
  "met":1853,
  "metal":1854,
  "metallic":1855,
  "meter":1856,
  "metric":1857,
  "metro":1858,
  "mic":1859,
  "michael":1860,
  "microphone":1861,
  "mics":1862,
  "mid":1863,
  "middle":1864,
  "midnight":1865,
  "midrange":1866,
  "mids":1867,
  "might":1868,
  "mike":1869,
  "min":1870,
  "mind":1871,
  "mindful":1872,
  "mine":1873,
  "mini":1874,
  "minimal":1875,
  "minimalistic":1876,
  "minor":1877,
  "minute":1878,
  "miracle":1879,
  "mishra":1880,
  "misleading":1881,
  "miss":1882,
  "missing":1883,
  "mistake":1884,
  "mistaken":1885,
  "mistakenly":1886,
  "misunderstood":1887,
  "mivi":1888,
  "mix":1889,
  "mixed":1890,
  "mm":1891,
  "mmo":1892,
  "mobile":1893,
  "mocha":1894,
  "mode":1895,
  "model":1896,
  "moderate":1897,
  "moderately":1898,
  "modern":1899,
  "modest":1900,
  "modified":1901,
  "moisture":1902,
  "moment":1903,
  "money":1904,
  "mono":1905,
  "monster":1906,
  "month":1907,
  "mony":1908,
  "morning":1909,
  "mostky":1910,
  "mostly":1911,
  "moto":1912,
  "motorola":1913,
  "move":1914,
  "movement":1915,
  "movie":1916,
  "moving":1917,
  "much":1918,
  "muddled":1919,
  "muddy":1920,
  "muffled":1921,
  "mujhe":1922,
  "multimedia":1923,
  "multiple":1924,
  "multipoint":1925,
  "multitasking":1926,
  "mushy":1927,
  "music":1928,
  "must":1929,
  "mustang":1930,
  "mutilated":1931,
  "muting":1932,
  "myriad":1933,
  "myth":1934,
  "n":1935,
  "n2":1936,
  "na":1937,
  "nail":1938,
  "name":1939,
  "narrator":1940,
  "narzo":1941,
  "natural":1942,
  "nature":1943,
  "navigation":1944,
  "near":1945,
  "nearby":1946,
  "nearly":1947,
  "neat":1948,
  "neck":1949,
  "neckband":1950,
  "nedd":1951,
  "need":1952,
  "needed":1953,
  "needing":1954,
  "needless":1955,
  "negative":1956,
  "negligence":1957,
  "neither":1958,
  "neo":1959,
  "nerd":1960,
  "net":1961,
  "network":1962,
  "never":1963,
  "new":1964,
  "newly":1965,
  "next":1966,
  "nhi":1967,
  "nice":1968,
  "nicely":1969,
  "night":1970,
  "nightclub":1971,
  "nightmare":1972,
  "nikal":1973,
  "nirvana":1974,
  "nit":1975,
  "nite":1976,
  "nitpick":1977,
  "niukin":1978,
  "nodding":1979,
  "noice":1980,
  "noise":1981,
  "noisy":1982,
  "nokia":1983,
  "nokias":1984,
  "non":1985,
  "nonetheless":1986,
  "nonexistent":1987,
  "nonsense":1988,
  "nonstop":1989,
  "nord":1990,
  "normal":1991,
  "nosedive":1992,
  "notch":1993,
  "note":1994,
  "noted":1995,
  "nothing":1996,
  "noticable":1997,
  "notice":1998,
  "noticeable":1999,
  "noticeably":2000,
  "noticed":2001,
  "notification":2002,
  "november":2003,
  "nowhere":2004,
  "nuance":2005,
  "number":2006,
  "oboshshoi":2007,
  "observation":2008,
  "observe":2009,
  "obvious":2010,
  "obviously":2011,
  "occasional":2012,
  "occasionally":2013,
  "occured":2014,
  "odd":2015,
  "offer":2016,
  "offered":2017,
  "offering":2018,
  "office":2019,
  "official":2020,
  "often":2021,
  "oftent":2022,
  "oh":2023,
  "ois":2024,
  "ok":2025,
  "okay":2026,
  "old":2027,
  "ole":2028,
  "one":2029,
  "oneplues":2030,
  "oneplus":2031,
  "online":2032,
  "onto":2033,
  "open":2034,
  "opened":2035,
  "opening":2036,
  "opinion":2037,
  "oppo":2038,
  "optimization":2039,
  "option":2040,
  "order":2041,
  "ordered":2042,
  "origin":2043,
  "original":2044,
  "os":2045,
  "osm":2046,
  "oth":2047,
  "others":2048,
  "otherwise":2049,
  "ouality":2050,
  "ounce":2051,
  "outdoor":2052,
  "outdoors":2053,
  "outer":2054,
  "outgoing":2055,
  "outperforms":2056,
  "output":2057,
  "outright":2058,
  "outside":2059,
  "outstanding":2060,
  "overall":2061,
  "overblown":2062,
  "overfilled":2063,
  "overheat":2064,
  "overloaded":2065,
  "overpower":2066,
  "overpowering":2067,
  "overspending":2068,
  "overwhelming":2069,
  "owned":2070,
  "oxygen":2071,
  "p":2072,
  "p3":2073,
  "p4":2074,
  "p4x":2075,
  "pack":2076,
  "package":2077,
  "packaging":2078,
  "packed":2079,
  "packing":2080,
  "paid":2081,
  "pain":2082,
  "painful":2083,
  "pair":2084,
  "paired":2085,
  "pairing":2086,
  "paisa":2087,
  "pakadne":2088,
  "palette":2089,
  "panel":2090,
  "paning":2091,
  "pant":2092,
  "paper":2093,
  "par":2094,
  "paradox":2095,
  "parcel":2096,
  "pare":2097,
  "paren":2098,
  "parent":2099,
  "paring":2100,
  "park":2101,
  "part":2102,
  "participate":2103,
  "particular":2104,
  "partner":2105,
  "party":2106,
  "passed":2107,
  "passive":2108,
  "past":2109,
  "pathetic":2110,
  "pattern":2111,
  "pause":2112,
  "paused":2113,
  "pawa":2114,
  "pay":2115,
  "paying":2116,
  "paywall":2117,
  "pe":2118,
  "peace":2119,
  "peaceful":2120,
  "peak":2121,
  "peculiar":2122,
  "pehle":2123,
  "penny":2124,
  "people":2125,
  "per":2126,
  "percent":2127,
  "percentage":2128,
  "perfect":2129,
  "perfectly":2130,
  "perform":2131,
  "performace":2132,
  "performance":2133,
  "performed":2134,
  "performs":2135,
  "period":2136,
  "persisted":2137,
  "person":2138,
  "personal":2139,
  "personalized":2140,
  "personally":2141,
  "perspective":2142,
  "phenomenal":2143,
  "phone":2144,
  "photo":2145,
  "photography":2146,
  "physical":2147,
  "pick":2148,
  "picked":2149,
  "picture":2150,
  "pictured":2151,
  "piece":2152,
  "pierce":2153,
  "pin":2154,
  "pinch":2155,
  "pixel":2156,
  "place":2157,
  "placement":2158,
  "placing":2159,
  "plagued":2160,
  "plan":2161,
  "plastic":2162,
  "plasticy":2163,
  "play":2164,
  "playback":2165,
  "played":2166,
  "playing":2167,
  "playlist":2168,
  "playtime":2169,
  "pleasant":2170,
  "please":2171,
  "pleased":2172,
  "pleasure":2173,
  "plenty":2174,
  "pls":2175,
  "plus":2176,
  "plz":2177,
  "pm":2178,
  "pocket":2179,
  "poco":2180,
  "pod":2181,
  "podcast":2182,
  "podcasts":2183,
  "pogo":2184,
  "point":2185,
  "pointed":2186,
  "policy":2187,
  "polished":2188,
  "polite":2189,
  "poor":2190,
  "poora":2191,
  "poorly":2192,
  "pop":2193,
  "popped":2194,
  "pords":2195,
  "port":2196,
  "portable":2197,
  "portion":2198,
  "position":2199,
  "positive":2200,
  "possible":2201,
  "possibly":2202,
  "post":2203,
  "potential":2204,
  "potentially":2205,
  "power":2206,
  "powerful":2207,
  "practical":2208,
  "practicality":2209,
  "praiseworthy":2210,
  "prank":2211,
  "pray":2212,
  "prebooked":2213,
  "precise":2214,
  "predicament":2215,
  "preeminent":2216,
  "preface":2217,
  "prefer":2218,
  "preference":2219,
  "prefers":2220,
  "premium":2221,
  "prepare":2222,
  "preserve":2223,
  "presets":2224,
  "press":2225,
  "pressure":2226,
  "pretty":2227,
  "prettygood":2228,
  "previous":2229,
  "previously":2230,
  "price":2231,
  "priced":2232,
  "pricey":2233,
  "pricing":2234,
  "primarily":2235,
  "primary":2236,
  "prime":2237,
  "principle":2238,
  "prioritize":2239,
  "prioritizes":2240,
  "priority":2241,
  "privilege":2242,
  "pro":2243,
  "problem":2244,
  "process":2245,
  "processed":2246,
  "processer":2247,
  "processing":2248,
  "processor":2249,
  "produce":2250,
  "producing":2251,
  "product":2252,
  "productsrewrite":2253,
  "professional":2254,
  "professionalism":2255,
  "profile":2256,
  "prolonged":2257,
  "promise":2258,
  "promised":2259,
  "prompt":2260,
  "promptly":2261,
  "prone":2262,
  "proof":2263,
  "proper":2264,
  "properly":2265,
  "pros1":2266,
  "protection":2267,
  "protective":2268,
  "proud":2269,
  "prove":2270,
  "provide":2271,
  "provides":2272,
  "providing":2273,
  "proximity":2274,
  "ptron":2275,
  "pull":2276,
  "punch":2277,
  "punchiness":2278,
  "punchy":2279,
  "punchymids":2280,
  "purchase":2281,
  "purchased":2282,
  "purchasing":2283,
  "pure":2284,
  "purple":2285,
  "purpose":2286,
  "purse":2287,
  "push":2288,
  "put":2289,
  "putting":2290,
  "pw":2291,
  "qcs":2292,
  "qoo":2293,
  "qooreason":2294,
  "quad":2295,
  "quality":2296,
  "question":2297,
  "questionable":2298,
  "quick":2299,
  "quickly":2300,
  "quiet":2301,
  "quietly":2302,
  "quility":2303,
  "quilty":2304,
  "quirk":2305,
  "quite":2306,
  "quiter":2307,
  "race":2308,
  "raha":2309,
  "rahe":2310,
  "raid":2311,
  "rain":2312,
  "raise":2313,
  "raising":2314,
  "ram":2315,
  "randomly":2316,
  "range":2317,
  "ranging":2318,
  "rank":2319,
  "rant":2320,
  "rapid":2321,
  "rapido":2322,
  "rare":2323,
  "rarely":2324,
  "rate":2325,
  "rated":2326,
  "rather":2327,
  "rating":2328,
  "ratio":2329,
  "ratting":2330,
  "rattle":2331,
  "rave":2332,
  "raven":2333,
  "raw":2334,
  "re":2335,
  "reach":2336,
  "reached":2337,
  "reaching":2338,
  "read":2339,
  "readily":2340,
  "reading":2341,
  "real":2342,
  "realise":2343,
  "realised":2344,
  "reality":2345,
  "really":2346,
  "realme":2347,
  "rearrange":2348,
  "reason":2349,
  "reasonable":2350,
  "reasonably":2351,
  "receive":2352,
  "received":2353,
  "receives":2354,
  "receiving":2355,
  "recent":2356,
  "recently":2357,
  "reception":2358,
  "recessed":2359,
  "recharge":2360,
  "recharges":2361,
  "recieved":2362,
  "recived":2363,
  "reckless":2364,
  "recognition":2365,
  "recognized":2366,
  "recommend":2367,
  "recommendation":2368,
  "recommended":2369,
  "reconnect":2370,
  "record":2371,
  "redmi":2372,
  "reduce":2373,
  "reduced":2374,
  "reduces":2375,
  "reducing":2376,
  "reduction":2377,
  "reel":2378,
  "reference":2379,
  "referred":2380,
  "refined":2381,
  "refinement":2382,
  "reflects":2383,
  "refrain":2384,
  "refresh":2385,
  "refreshed":2386,
  "refrigerator":2387,
  "refund":2388,
  "refurbished":2389,
  "refuse":2390,
  "refused":2391,
  "refusing":2392,
  "regard":2393,
  "regarding":2394,
  "register":2395,
  "regret":2396,
  "regular":2397,
  "rejected":2398,
  "relame":2399,
  "relaunched":2400,
  "relax":2401,
  "relaxed":2402,
  "release":2403,
  "released":2404,
  "reliability":2405,
  "reliable":2406,
  "reliably":2407,
  "rely":2408,
  "remain":2409,
  "remaining":2410,
  "remains":2411,
  "remark":2412,
  "remarkably":2413,
  "reminder":2414,
  "remove":2415,
  "removing":2416,
  "rendered":2417,
  "reopen":2418,
  "repair":2419,
  "repairability":2420,
  "repeat":2421,
  "repeated":2422,
  "repeatedly":2423,
  "replace":2424,
  "replaced":2425,
  "replacement":2426,
  "replying":2427,
  "report":2428,
  "reported":2429,
  "request":2430,
  "requested":2431,
  "require":2432,
  "required":2433,
  "requirement":2434,
  "requires":2435,
  "requiring":2436,
  "research":2437,
  "reset":2438,
  "resetting":2439,
  "resistance":2440,
  "resolution":2441,
  "resolved":2442,
  "respawned":2443,
  "respectable":2444,
  "respond":2445,
  "response":2446,
  "responsibility":2447,
  "responsibly":2448,
  "responsive":2449,
  "rest":2450,
  "restart":2451,
  "restarted":2452,
  "restriction":2453,
  "result":2454,
  "retail":2455,
  "retaining":2456,
  "rethink":2457,
  "return":2458,
  "returnable":2459,
  "returned":2460,
  "review":2461,
  "rich":2462,
  "richer":2463,
  "riding":2464,
  "right":2465,
  "rigid":2466,
  "rigorous":2467,
  "ripple":2468,
  "rivera":2469,
  "road":2470,
  "roadkill":2471,
  "roadside":2472,
  "robust":2473,
  "rock":2474,
  "rocker":2475,
  "rokerz":2476,
  "room":2477,
  "rough":2478,
  "roughly":2479,
  "rounder":2480,
  "routed":2481,
  "router":2482,
  "routine":2483,
  "routinely":2484,
  "rs":2485,
  "rugged":2486,
  "ruin":2487,
  "run":2488,
  "running":2489,
  "rupee":2490,
  "rushed":2491,
  "rushing":2492,
  "s1":2493,
  "s20":2494,
  "s23":2495,
  "s24":2496,
  "s25":2497,
  "s26":2498,
  "saath":2499,
  "sabhi":2500,
  "sabse":2501,
  "sacrifice":2502,
  "sadistic":2503,
  "safe":2504,
  "safely":2505,
  "safety":2506,
  "said":2507,
  "sale":2508,
  "salnotes":2509,
  "salvaged":2510,
  "samsung":2511,
  "sane":2512,
  "sanity":2513,
  "satisfaction":2514,
  "satisfactory":2515,
  "satisfied":2516,
  "satisfy":2517,
  "satisfying":2518,
  "save":2519,
  "saved":2520,
  "saw":2521,
  "say":2522,
  "saying":2523,
  "sbi":2524,
  "scam":2525,
  "scammy":2526,
  "scan":2527,
  "scarch":2528,
  "scenario":2529,
  "scene":2530,
  "scratch":2531,
  "screaming":2532,
  "screen":2533,
  "screw":2534,
  "scrolling":2535,
  "sd":2536,
  "se":2537,
  "seal":2538,
  "sealed":2539,
  "seam":2540,
  "seamless":2541,
  "seamlessly":2542,
  "searched":2543,
  "searching":2544,
  "season":2545,
  "sec":2546,
  "second":2547,
  "secondary":2548,
  "secure":2549,
  "securely":2550,
  "see":2551,
  "seeing":2552,
  "seeking":2553,
  "seemed":2554,
  "seemingly":2555,
  "seems":2556,
  "seen":2557,
  "segment":2558,
  "select":2559,
  "selfie":2560,
  "seller":2561,
  "selling":2562,
  "semi":2563,
  "sens":2564,
  "sense":2565,
  "sensitive":2566,
  "sensitivity":2567,
  "sensor":2568,
  "sent":2569,
  "sentence":2570,
  "separate":2571,
  "separation":2572,
  "september":2573,
  "sequel":2574,
  "series":2575,
  "serious":2576,
  "seriously":2577,
  "service":2578,
  "servicei":2579,
  "session":2580,
  "set":2581,
  "setting":2582,
  "settled":2583,
  "setup":2584,
  "several":2585,
  "severe":2586,
  "shading":2587,
  "shape":2588,
  "share":2589,
  "sharing":2590,
  "shark":2591,
  "sharp":2592,
  "sharper":2593,
  "shatter":2594,
  "shave":2595,
  "sheer":2596,
  "shine":2597,
  "ship":2598,
  "shipping":2599,
  "shocked":2600,
  "shoddily":2601,
  "shomoy":2602,
  "shooter":2603,
  "shop":2604,
  "shopping":2605,
  "short":2606,
  "shorted":2607,
  "shot":2608,
  "shotgun":2609,
  "shoutout":2610,
  "show":2611,
  "showed":2612,
  "showing":2613,
  "shown":2614,
  "showstopper":2615,
  "shrill":2616,
  "shuffle":2617,
  "shut":2618,
  "shutdown":2619,
  "shuts":2620,
  "shutting":2621,
  "shxit":2622,
  "side":2623,
  "siege":2624,
  "signal":2625,
  "signature":2626,
  "significant":2627,
  "significantly":2628,
  "silence":2629,
  "silicon":2630,
  "silicone":2631,
  "sillicon":2632,
  "silver":2633,
  "sim":2634,
  "similar":2635,
  "simple":2636,
  "simplify":2637,
  "simply":2638,
  "simultaneous":2639,
  "simultaneously":2640,
  "since":2641,
  "sincere":2642,
  "single":2643,
  "sirf":2644,
  "sit":2645,
  "sitting":2646,
  "situation":2647,
  "six":2648,
  "size":2649,
  "sized":2650,
  "skeleton":2651,
  "skipping":2652,
  "slap":2653,
  "slapped":2654,
  "slate":2655,
  "sleek":2656,
  "sleep":2657,
  "sleeping":2658,
  "slek":2659,
  "slight":2660,
  "slightly":2661,
  "slim":2662,
  "slimness":2663,
  "slip":2664,
  "slipped":2665,
  "slippery":2666,
  "slipping":2667,
  "slot":2668,
  "slow":2669,
  "slower":2670,
  "slowing":2671,
  "slowly":2672,
  "small":2673,
  "smaller":2674,
  "smart":2675,
  "smartness":2676,
  "smartphone":2677,
  "smell":2678,
  "smooth":2679,
  "smoothly":2680,
  "smoothness":2681,
  "snapdragon":2682,
  "snappy":2683,
  "snuggly":2684,
  "snugly":2685,
  "social":2686,
  "soft":2687,
  "software":2688,
  "sold":2689,
  "solely":2690,
  "solid":2691,
  "solution":2692,
  "solve":2693,
  "solved":2694,
  "someone":2695,
  "something":2696,
  "somethings":2697,
  "sometime":2698,
  "sometimes":2699,
  "somewhere":2700,
  "song":2701,
  "sony":2702,
  "soo":2703,
  "soon":2704,
  "sooner":2705,
  "sophisticated":2706,
  "sound":2707,
  "soundcore":2708,
  "sounded":2709,
  "sounding":2710,
  "soundstage":2711,
  "space":2712,
  "spatial":2713,
  "speak":2714,
  "speaker":2715,
  "speaking":2716,
  "spec":2717,
  "special":2718,
  "specially":2719,
  "specific":2720,
  "specifically":2721,
  "specification":2722,
  "speed":2723,
  "spend":2724,
  "spending":2725,
  "spent":2726,
  "splash":2727,
  "split":2728,
  "spot":2729,
  "spotify":2730,
  "sprinting":2731,
  "ssc":2732,
  "stability":2733,
  "stable":2734,
  "stack":2735,
  "stage":2736,
  "staggering":2737,
  "stand":2738,
  "standard":2739,
  "standby":2740,
  "standing":2741,
  "standout":2742,
  "star":2743,
  "starkly":2744,
  "start":2745,
  "started":2746,
  "starting":2747,
  "stat":2748,
  "statement":2749,
  "static":2750,
  "status":2751,
  "stay":2752,
  "stayed":2753,
  "steal":2754,
  "steer":2755,
  "stem":2756,
  "step":2757,
  "stepping":2758,
  "stereo":2759,
  "sticker":2760,
  "still":2761,
  "stock":2762,
  "stole":2763,
  "stolen":2764,
  "stood":2765,
  "stop":2766,
  "stopped":2767,
  "storage":2768,
  "stored":2769,
  "storm":2770,
  "story":2771,
  "stotage":2772,
  "straight":2773,
  "strategy":2774,
  "stream":2775,
  "streaming":2776,
  "street":2777,
  "strength":2778,
  "stress":2779,
  "stressful":2780,
  "stretch":2781,
  "strong":2782,
  "stronger":2783,
  "strongly":2784,
  "structure":2785,
  "structured":2786,
  "struggle":2787,
  "struggled":2788,
  "struggling":2789,
  "stuck":2790,
  "student":2791,
  "studwnt":2792,
  "study":2793,
  "studyin":2794,
  "studying":2795,
  "stuff":2796,
  "stunning":2797,
  "sturdy":2798,
  "stutter":2799,
  "style":2800,
  "stylish":2801,
  "subjective":2802,
  "submersion":2803,
  "subpar":2804,
  "substantial":2805,
  "substantially":2806,
  "subtle":2807,
  "successful":2808,
  "suck":2809,
  "suddenly":2810,
  "suffers":2811,
  "sufficent":2812,
  "sufficient":2813,
  "suggest":2814,
  "suggestion":2815,
  "suggests":2816,
  "suit":2817,
  "suitable":2818,
  "suite":2819,
  "suited":2820,
  "summary":2821,
  "sumsung":2822,
  "sunlight":2823,
  "super":2824,
  "superb":2825,
  "superior":2826,
  "supervooc":2827,
  "support":2828,
  "supposed":2829,
  "supreme":2830,
  "sure":2831,
  "surprise":2832,
  "surprised":2833,
  "surprising":2834,
  "surprisingly":2835,
  "surround":2836,
  "surrounding":2837,
  "surroundings":2838,
  "survive":2839,
  "suspicious":2840,
  "sweat":2841,
  "sweaty":2842,
  "swedish":2843,
  "swiftly":2844,
  "swipe":2845,
  "switch":2846,
  "switched":2847,
  "switching":2848,
  "symptom":2849,
  "sync":2850,
  "syncing":2851,
  "system":2852,
  "t110":2853,
  "t200":2854,
  "t200x":2855,
  "t310":2856,
  "t4x":2857,
  "ta":2858,
  "table":2859,
  "tag":2860,
  "tak":2861,
  "take":2862,
  "taken":2863,
  "taking":2864,
  "talk":2865,
  "talked":2866,
  "talking":2867,
  "tampered":2868,
  "tank":2869,
  "tape":2870,
  "tara":2871,
  "task":2872,
  "taste":2873,
  "taxi":2874,
  "tdm":2875,
  "teal":2876,
  "team":2877,
  "teammate":2878,
  "tech":2879,
  "techno":2880,
  "technology":2881,
  "telephoto":2882,
  "tell":2883,
  "ten":2884,
  "tends":2885,
  "tension":2886,
  "term":2887,
  "test":2888,
  "testament":2889,
  "tested":2890,
  "testing":2891,
  "textbook":2892,
  "texture":2893,
  "thakay":2894,
  "thank":2895,
  "thanks":2896,
  "thankyou":2897,
  "thats":2898,
  "thaught":2899,
  "theatre":2900,
  "ther":2901,
  "thick":2902,
  "thing":2903,
  "think":2904,
  "thinking":2905,
  "thoda":2906,
  "thoroughly":2907,
  "though":2908,
  "thought":2909,
  "three":2910,
  "thrilled":2911,
  "throughout":2912,
  "thrown":2913,
  "thumping":2914,
  "thus":2915,
  "ti":2916,
  "tick":2917,
  "tight":2918,
  "till":2919,
  "tilting":2920,
  "time":2921,
  "timeframe":2922,
  "tin":2923,
  "tinny":2924,
  "tiny":2925,
  "tip":2926,
  "tired":2927,
  "titan":2928,
  "titanium":2929,
  "title":2930,
  "today":2931,
  "toddler":2932,
  "together":2933,
  "toggle":2934,
  "toggled":2935,
  "told":2936,
  "tonal":2937,
  "tone":2938,
  "took":2939,
